@extends('front')

@section('content')
    <section class="container">
        <div id="beta">
            <div class="page-content with-scroller">
                『DaTaiChung美食網』是由NCUT IM的學生創立<br />
                在這充滿1個月歷史 懷舊卻又舒適的空間裡<br />
                我們遇見了台灣許多美好的食物<br />
                也有許多具有獨特氣氛餐廳，<br />
                可以為我們日常生活增添色彩的好東西。<br />
                「賦予美食中嶄新的發現並給予幸福的感動」<br />
                「讓人不驚讚嘆的『豐富食物』資源共享空間」<br />
                我們將以這些理念為主軸、<br />
                參訪的客人都因這豐富美食的氛圍而感到內心充實。<br />
                我們的目標就是營造一個能為客人帶來<br />
                自由享受美食的自由空間。<br />
                <br />
                DaTaiChung Food NetworkはNCUT IMの学生によって設立されました<br />
                1ヶ月の歴史がいっぱいのこのノスタルジックで快適な空間で<br />
                私たちは台湾で数々の素晴らしい食べ物に出会った。<br />
                多くのユニークな雰囲気のレストラン、<br />
                私たちの日常生活に色を加える良いもの。 <br />
                "食べ物に新しい発見を与え、それに幸福感を与える" <br />
                "驚くことではない"豊かな食糧 "資源共有スペース" <br />
                これらの概念に焦点を当てます。<br />
                この豊かな食べ物の雰囲気の中心に訪れ、満腹感を感じます。 <br />
                私たちの目標は、ゲストをもたらすことを作成することです<br />
                無料の食べ物と自由空間をお楽しみください。 <br />
                <br />
            </div>
            <div class="page-image">
                <img src="test.png">
                <h4><br>TaiChung - 美食圖鑑</h4>
            </div>
        </div>
    </section>
@stop

